[
  {
    "name":"Men+s+Tech+Shell+Full-Zip",
    "title":"Kapersky total security",
    "category":"Antivirus",
    "price":20000,
    "description":"Protege tu sistema y maximiza la productividad con Avast Pro Antivirus 2022. Esta poderosa suite ofrece una defensa avanzada contra amenazas en línea, manteniendo tus datos y dispositivos seguros en todo momento. Con características como protección en tiempo real, firewall integrado y actualizaciones automáticas, puedes navegar por internet con tranquilidad y concentrarte en tus tareas sin preocupaciones. ¡Obtén Avast Pro Antivirus 2022 ahora y disfruta de una experiencia informática sin complicaciones!",
    "image":"data/images/10-15068B.jpg",
    "largeImage":"data/images/10-15068A.jpg"
  },
  {
    "name":"Anvil+L+S+Crew+Neck+-+Grey",
    "title":"ESET NOD32",
    "category":"Antivirus",
    "price":13000,
    "description":"Obtén protección confiable para tu sistema con AVG Antivirus. Con su tecnología avanzada, AVG ofrece una defensa robusta contra virus, malware y otras amenazas en línea. Disfruta de características como escaneo en tiempo real, protección de navegación y actualizaciones automáticas para garantizar la seguridad constante de tu dispositivo. Con AVG Antivirus, puedes navegar por internet con confianza y mantener tus datos protegidos en todo momento. ¡Hazte con AVG Antivirus y mantén tu sistema seguro hoy mismo!",
    "image":"data/images/10-14154B.jpg",
    "largeImage":"data/images/10-14154A.jpg"
  },
  {
    "name":"Green+Flex+Fleece+Zip+Hoodie",
    "title":"Avast ultimate 2022",
    "category":"Antivirus",
    "price":20000,
    "description":"Protege tu sistema de manera integral con Avast ultimate 2022. Esta suite de seguridad ofrece una defensa completa contra virus, malware, ransomware y otras amenazas en línea. Con características como firewall, protección de navegación y administrador de contraseñas, Avast ultimate 2022 asegura la seguridad de tus dispositivos y datos. Además, con la función de optimización del rendimiento, tu sistema funcionará de manera óptima. Mantén la tranquilidad y la seguridad con Avast ultimate 2022. ¡Obténlo ahora y protege tus dispositivos con confianza!",
    "image":"data/images/10-14157B.jpg",
    "largeImage":"data/images/10-14157A.jpg"
  }
]
